export const destinations = [
  {
    id: 1,
    name: 'บ้านนาเลาใหม่ เชียงใหม่',
    description: 'บ้านนาเลาใหม่ เป็นหมู่บ้านเล็กๆ ของชาวไทยภูเขา ชนเผ่าลีซู (ลีซอ) ท่ามกลางอ้อมกอดแห่งขุนเขาในอำเภอเชียงดาวค่ะ โดยค่อนข้างเงียบสงบ ไม่พลุกพล่าน กระท่อมไม้หลังเล็กๆ ไล่เรียงลงมาจากไหล่เขา กลมกลืนกับธรรมชาติ ทั้ง โฮมสเตย์ ร้านอาหาร และร้านกาแฟ เป็นอีกที่พักใจให้ได้หวนมาใกล้ชิดกับธรรมชาติ',
    image: '/images/travel/bannalao.jpg',
  },
  {
    id: 2,
    name: 'อุทยานแห่งชาติภูแลนคา ชัยภูมิ',
    description: 'อุทยานแห่งชาติภูแลนคา ชัยภูมิ หนึ่งในพื้นที่ท่องเที่ยวที่ได้รับการขึ้นทะเบียนเป็น เขตอนุรักษ์ท้องฟ้ามืด ในประเทศไทย ในโครงการ Amazing Dark Sky in Thailand ค่ะ โดยเป็นพื้นที่ที่จะรักษาท้องฟ้าในเวลากลางคืนให้มีความมืดที่เหมาะสม ไม่ก่อให้เกิดมลภาวะทางแสง อีกทั้งยังเป็นแหล่งเรียนรู้ แหล่งท่องเที่ยวเชิงอนุรักษ์และเชิงดาราศาสตร์อีกด้วย แน่นอนว่า ไฮไลท์ในการมาเที่ยวที่นี่ก็คือ การมาดูดาว ระยิบระยับในตอนกลางคืนสุดโรแมนติกนั่นเอง',
    image: '/images/travel/polanka.jpg',
  },
]